<html>
    <head>
        <link rel="stylesheet" href="css/style.css">
        <title>
            Para amantes de la estabilidad
        </title>
    </head>
    <body>
        <h2>Para principiantes</h2>

        <ul>
            <li><a href="http://www.ubuntu.com/" target="_blank">Ubuntu</a>: Una de las distribuciones m&aacute;s utilizadas gracias a su gran facilidad de uso. Basada en Debian, es amada y odiada por partes iguales por su exclusivo entorno de escritorio Unity, con el que persigue convertirse en una distribuci&oacute;n vers&aacute;til que pueda utilizarse tanto en ordenadores como m&oacute;viles y tabletas.  </li>
            <li><a href="http://www.linuxmint.com/" target="_blank">Linux Mint</a>: Basado en Ubuntu, es uno de los m&aacute;s recomendados para todos aquellos que tocan Linux por primera vez. Su entorno de escritorio, Cinnamon, tiene muchas similitudes con el de Windows, y es tambi&eacute;n uno de los m&aacute;s personalizables.</li>
            <li><a href="http://elementaryos.org/" target="_blank">Elementary OS</a>: De todas las distribuciones basadas en Ubuntu, esta una de las que m&aacute;s personalidad tiene gracias a su cuidad&iacute;simo aspecto, que imita el del sistema operativo OS X de Apple. Incre&iacute;blemente r&aacute;pida y f&aacute;cil de usar, le ofrece al usuario todo lo que pueda necesitar desde el primer momento, incluyendo una colecci&oacute;n de aplicaciones propias dise&ntilde;adas para integrarse a la perfecci&oacute;n con su estilo visual. </li>
            <li><a href="http://zorin-os.com/" target="_blank">Zorin OS</a>: Distribuci&oacute;n tambi&eacute;n basada en Ubuntu que naci&oacute; con la intenci&oacute;n de ayudar a que el usuario diera el salto a Linux ofreci&eacute;ndole una interfaz lo m&aacute;s similar posible a Windows. Tiene varias versiones, algunas gratuitas como Core (versi&oacute;n b&aacute;sica), Lite (para PCs poco potentes) y Educational (incluye aplicaciones educativas), y otras cuantas de pago muy al estilo de las versiones de Windows.</li>
            <li><a href="http://peppermintos.com/" target="_blank">Peppermint OS</a>: Distribuci&oacute;n r&aacute;pida y ligera basada en Ubuntu con entorno de escritorio LXDE. Utiliza la tecnolog&iacute;a Prism de Mozilla para integrarse con las aplicaciones basadas en la nube, utilizando las webapps como si fueran nativas. Se presenta como una alternativa a otros sistemas basados en la nube como Chrome OS.</li>
        </ul>
    </body>
</html>
